Repository: RezoApio/Encrucijada
Catalog: omegat/project_save.tmx
Source language: es_ar
Languages: fr_fr

source: Franz Hinkelammert y Henry Mora Jiménez, en su obra “Hacia una Economía para la vida”, realizan un exhaustivo análisis crítico del funcionamiento de la economía de mercado, planteando alternativas viables, pero siempre partiendo de la ética y el sentido de la vida, y no de presupuestos economicistas.
fr_fr: Franz Hinkelammert et Henry Mora Jiménez, dans leur livre « Hacia una Economía para la vida » (Vers une économie pour la vie), effectuent une analyse critique exhaustive du fonctionnement de l’économie de marché, évoquant des alternatives viables, mais toujours en partant de l’éthique et du sens de la vie, et non de présuppositions économicistes.

source: Freedom House, Estadística "Freedom in the world 2015".
fr_fr: FREEDOM HOUSE, Report Freedom in the world 2015 (Rapport Liberté dans le monde 2015), Washington D.C., 2015.

source: Frente a esa situación una opción sería sencillamente organizarse para presionar a las autoridades para que den alguna respuesta, y una vez obtenida alguna solución total o parcial, desorganizarse.
fr_fr: Face à cette situation une option serait simplement de s’organiser pour faire pression sur les autorités pour qu'elles donnent une réponse et quand une solution totale ou partielle serait obtenue, de se désorganiser.

source: Frente a ese conflicto hay muchas personas afectadas dispuestas a movilizarse para resolver la situación, y otras que aunque no estén afectadas directamente están interesadas en acompañarlas.
fr_fr: Face à ce conflit il y a beaucoup de personnes affectées disposées à se mobiliser pour résoudre la situation, et d’autres qui bien qu'elles ne soient pas affectées directement sont intéressées à les accompagner.

source: Frente a ese panorama, la discriminación racial, la persecución política y las injusticias, eran sufridas por la mayor parte de la población.
fr_fr: Dans ce contexte, la plupart de la population souffrait de discrimination raciale, de persécution politique et des injustices.

source: Frente a ese realismo mediocre, podríamos afirmar que es mucho más reconfortante soñar con utopías, que quedarse dormido a la sombra de la resignación.
fr_fr: Face à ce réalisme médiocre, nous pourrions affirmer qu'il est beaucoup plus réconfortant de rêver à des utopies que de rester endormi à l'ombre de la résignation.

source: Frente a este sombrío panorama, la pregunta no es sólo qué hacer, sino fundamentalmente, cómo lograr que se haga lo que hay que hacer.
fr_fr: Face à ce sombre panorama, la question n’est pas seulement de savoir quoi faire, mais fondamentalement, comment parvenir à faire ce qui est nécessaire.

source: Frente a esto los profesionales de la vieja política, en defensa de sus intereses, buscan convencer a la gente de que democracia es sólo sinónimo de representatividad.
fr_fr: Face à cela les professionnels de la vieille politique, pour défendre leurs intérêts, cherchent à convaincre les gens que démocratie est seulement synonyme de représentativité.

source: Frente a esto tenemos que decir que una cosa no quita la otra, porque existiendo recursos suficientes dentro del país, será tarea de muchos trabajar por las transformaciones necesarias en el nivel nacional, mientras que simultáneamente puede ser tarea de otros ayudar en el extranjero.
fr_fr: Face à cela, nous devons dire que l'un n'empêche pas l'autre, car s'il existe des ressources suffisantes à l'intérieur du pays, travailler pour les transformations nécessaires au niveau national sera une tâche pour beaucoup de personnes, tandis que simultanément d'autres peuvent aider à l'étranger.

source: Frente al problema del agua, en primer lugar habría que organizarse dividiendo funciones; habrá quienes pueden ocuparse de sumar a más gente interesada, otros podrán ir estableciendo contactos con las autoridades, y habrá quienes podrán incorporar a especialistas que analicen qué se puede hacer, en qué plazos, por dónde comenzar, etc. Con esta información los involucrados pueden elaborar un anteproyecto, y un plan de acción que sea aprobado democráticamente por todos los interesados.
fr_fr: Face au problème de l'eau, en premier lieu il faudrait s'organiser en divisant les fonctions ; il y aurait ceux qui peuvent s'occuper d’ajouter plus de gens intéressés, d’autres pourraient établir des contacts avec les autorités, et il y aurait ceux qui peuvent associer des spécialistes susceptibles d’analyser ce qui peut être fait, dans quels délais, par où commencer, etc. Avec cette information les gens impliqués pourraient élaborer un avant-projet et un plan d'action qui sera approuvé démocratiquement par tous les intéressés.

source: Friedman, Milton y Rose, "Libertad de elegir", Editorial Grijalbo, Barcelona, 1981.
fr_fr: FRIEDMAN Milton et Rose, La liberté du choix, Editions Pierre Belfond, Paris, 1980.

source: Friedrich Nietzsche, feroz critico de la moral judeo-cristiana, cuestionó profundamente los paradigmas de la moral vigente en todos sus libros, pero en su reacción contra ella cayó en las antípodas.
fr_fr: Friedrich Nietzsche, un critique féroce de la morale judéo-chrétienne, a critiqué à fond les paradigmes de la morale en vigueur dans tous ses livres, mais dans sa réaction contre la morale, il est tombé aux antipodes.

source: Funcionamiento del Comité por el desarrollo local
fr_fr: Fonctionnement du Comité pour le développement local

source: Galbraith, John K., "El dinero"; Editorial Ariel S.A., Barcelona, 1996.
fr_fr: GALBRAIT John Kennth, L'argent, Editions Gallimard, Paris, 1976.

source: Galbraith, en su libro “El dinero”, relata la historia y evolución de los diversos instrumentos de pago en el mundo, y dice respecto de los efectos que tuvo la conquista de América en la cuestión monetaria: “El descubrimiento y la conquista provocaron una enorme afluencia de metal precioso de América a Europa, y el resultado fue un increíble aumento de los precios, una inflación ocasionada por un incremento de la oferta del dinero más fuerte de todos.
fr_fr: Dans son livre « L’argent », John K. Galbraith, retrace l’histoire et l’évolution des divers instruments de paiement dans le monde, et déclare, au sujet des effets qu’a eu la conquête de l’Amérique dans la question monétaire : « Découverte puis conquête furent à l’origine d’un vaste afflux de métal précieux d’Amérique en Europe qui entraîna d’énormes augmentations de prix – inflation occasionnée par l’augmentation de l’offre de la plus précieuse des monnaies métalliques.

source: Galeano, Eduardo, "Las venas abiertas de América Latina", Ed.
fr_fr: GALEANO Eduardo, Les Veines ouvertes de l'Amérique latine,

source: Garcialoro Gemma - Ponencia sobre los ejes de la política migratoria en la Unión Europea-UNED-Madrid-2008
fr_fr: GARCIALORO Gemma, - Ponencia sobre los ejes de la política migratoria en la Unión Europea (Exposé sur les axes de la politique migratoire dans l'Union Européenne), Universidad Nacional de Educación a Distancia - UNED, Madrid, 2008.

source: Gene Sharp, en su libro “De la dictadura a la democracia”, realiza una exhaustiva clasificación de 198 diferentes métodos de lucha no violenta; y la experiencia histórica es rica en ese aspecto.
fr_fr: Dans son livre “De la dictature à la démocratie”, Gene Sharp réalise un classement exhaustif de 198 méthodes de lutte non-violente différentes et dans ce domaine, l'expérience historique est riche.

source: Generación de un sistema ágil y dinámico de consultas populares vinculantes sobre temas de interés general, que permitan a los ciudadanos, mediante el uso de una clave personal, poder votar opciones simples mediante la red de internet o el uso de telefonía.
fr_fr: Génération d'un système souple et dynamique de consultations populaires contraignantes sur les sujets d'intérêt général, qui permettent aux citoyens, grâce à l'usage d'une clé personnelle, de pouvoir voter des options simples grâce au réseau d'Internet ou à l'usage de la téléphonie.

source: Generalmente cuando se dice que una economía es mixta, se hace referencia a países donde prevalece la economía privada y el Estado se reserva el manejo de algunas empresas públicas, o a la inversa, países donde la economía está estatizada pero se abren algunas puertas para la inversión privada.
fr_fr: Généralement lorsque l'on dit que l'économie est mixte, on fait référence à des pays où prévaut l'économie privée et l’État se réserve la conduite de quelques entreprises publiques, ou inversement, des pays où l'économie est étatisée mais quelques portes s'ouvrent à l'investissement privé.

source: Generalmente, en las DDs los candidatos presidenciales ganadores se sitúan a sí mismos tanto sobre los partidos políticos como sobre los intereses organizados.
fr_fr: En règle générale, dans les démocraties délégatives, les candidats à la présidence qui ressortent gagnants se situent eux-mêmes au-dessus des partis politiques comme des intérêts organisés.

source: Generar espacios de intercambio y deliberación ciudadana sobre diversos temas, a través de todas las tecnologías de comunicación disponibles, obligando a los medios privados a ceder espacios a tal efecto.
fr_fr: Générer des espaces d'échange et de délibération citadine sur divers sujets, par l’intermédiaire de toutes les technologies de communication disponibles, en obligeant les moyens privés à céder des espaces à cette fin.

source: George Soros, especulador e inversionista, célebre por haber especulado contra la libra esterlina hasta provocar la quiebra del Banco de Inglaterra en 1992, con una de las mayores fortunas del mundo, devenido en filántropo y escritor, en su libro “La Alquimia de las Finanzas”, reconoce la necesidad de regulaciones en el sistema financiero y plantea la necesidad de un Banco Central Mundial.
fr_fr: George Soros, spéculateur, investisseur et une des plus grandes fortunes du monde, a connu la célébrité pour avoir spéculé contre la livre sterling jusqu'à provoquer la faillite de la banque d'Angleterre en 1992, s’est transformé en philanthrope et écrivain, avec son livre “L'alchimie des Finances”, dans lequel il reconnaît la nécessité de régulations dans le système financier et il pose la nécessité d'une banque Centrale Mondiale.

source: Giovanni Sartori, en su libro “Homo Videns, la sociedad teledirigida”, analiza el efecto de los medios, en particular de la televisión, que funcionaría como la “paideia” de los griegos, al formar desde la niñez a las personas, y luego van moldeando su opinión a lo largo del tiempo.
fr_fr: Giovanni Sartori, dans son livre “Homo Videns, la société télédirigée”, analyse l'effet des média, en particulier la télévision, qui fonctionnerait comme le “paideia” des grecs, qui après avoir formé les personnes depuis l'enfance, continue à modeler leur opinion tout au long du temps.

source: Gobiernos
fr_fr: Pour les gourvernements

source: Godio, Julio, "Economía de Mercado, Estado Regulador y Sindicatos", Editorial Legasa, Buenos Aires, 1993.
fr_fr: GODIO Julio, Economía de Mercado, Estado Regulador y Sindicatos (Economie de Marché, État régulateur et Syndicats), Editorial Legasa, Buenos Aires, 1993.

source: Gonzalez Darío-Martinoli Carol y Pedraza José Luis-"Sistemas tributarios de América Latina", Instituto de Estudios Fiscales, Madrid, 2009
fr_fr: GONZALEZ Darío - MARTINOLI Carol - PEDRAZA José Luis, Sistemas tributarios de América Latina (Systèmes fiscaux de l'Amérique latine), Instituto de Estudios Fiscales, Madrid, 2009.

source: Gorbachov, Mijail; "Perestroika"(19º conferencia nacional del PCUS-junio 1988"; Editorial Anteo, Buenos Aires, 1988.
fr_fr: GORBATCHEV Mikhaïl, Perestroïka - 19ème Conférence Nationale du PCUS - juin 1988.

source: Gran parte de las personas que trabajen en estas organizaciones, o inclusive funcionarios de gobiernos progresistas, pondrán toda su energía en su objetivo temático, sabiendo que es convergente con el proyecto general.
fr_fr: Une grande partie des personnes qui travaillent dans ces organisations, voire même des élus de gouvernements progressistes, mettront toute leur énergie sur leur objectif, en sachant qu'il converge avec le projet général.

source: Greenpeace España, "Hoja de ruta para Europa, hacia un suministro energético independiente y sostenible", España 2014
fr_fr: GREENPEACE Espagne, Hoja de ruta para Europa - Hacia un suministro energético independiente y sostenible (Feuille de route pour l'Europe - Vers un approvisionnement énergétique indépendant et durable), España, 2014.

source: Gret, Marion y Sintomes Yves; "Porto Alegre, Desafíos de la Democracia Participativa", Ediciones Abya-Yala, Quito, 2002.
fr_fr: GRET Marion - SINTOMER Yves, Porto Alegre - Desafíos de la Democracia Participativa (Porto Alegre - Défis de la Démocratie participative), Ediciones Abya-Yala, Quito, 2002.

source: Grupo de países en vías de desarrollo, fundado en 1964 con 77 países, que hoy son ya 133, los que realizan declaraciones conjuntas sobre diversos temas dentro de la ONU, y han firmado tratados de cooperación y acordado políticas comunes.
fr_fr: Groupe des pays en voie de développement, fondé en 1964 avec 77 pays. Aujourd'hui ils sont 133 qui élaborent des déclarations communes sur divers sujets à l’intérieur de l'ONU, et ils ont signé des traités de coopération et se sont mis d’accord sur des politiques communes.

source: Guevara, Ernesto "Che", "Una antología mínima", Editorial Ocean Press, La habana, 2004.
fr_fr: GUEVARA Ernesto "Che", Una antología mínima (Une anthologie minimale), Editorial Ocean Press, La Habana, 2004.

source: Guillermo O´Donnell, en su artículo “Democracia Delegativa”, la caracterizó del siguiente modo: “Las democracias delegativas se basan en la premisa de quien sea que gane una elección presidencial tendrá el derecho a gobernar como él (o ella) considere apropiado, restringido sólo por la dura realidad de las relaciones de poder existentes y por un período en funciones limitado constitucionalmente.
fr_fr: Dans un article intitulé « Démocratie délégative » (« Democracia Delegativa »), Guillermo O’Donnell l’a caractérisée de la façon suivante : « Les démocraties délégatives sont fondées sur la prémisse que le gagnant d’une élection présidentielle aura le droit de gouverner le pays comme il (ou elle) le considérera approprié, n’étant limité que par la dure réalité des relations de pouvoir existantes et par un mandat déterminé par la constitution.

source: Ha querido que el ser dotado de razón y de previsión mande como dueño, así como también que el ser capaz por sus facultades corporales de ejecutar las órdenes, obedezca como esclavo, y de esta suerte el interés del señor y el del esclavo se confunden, La naturaleza ha fijado, por consiguiente, la condición especial de la mujer y la del esclavo”. Y continúa en el libro tercero: “En otro tiempo, en algunos Estados, todos los artesanos eran esclavos o extranjeros; y en la mayor parte de aquéllos sucede hoy lo mismo.
fr_fr: C'est elle qui a voulu que l'être doué de raison et de prévoyance commandât en maître ; de même encore que la nature a voulu que l'être capable par ses facultés corporelles d'exécuter des ordres, obéît en esclave; et c'est par là que l'intérêt du maître et celui de l'esclave s'identifient. § 5. La nature a donc déterminé la condition spéciale de la femme et de l'esclave. Et il continue dans le livre III : Chapitre III, § 2. « […] Jadis, dans quelques États, tous les ouvriers étaient ou des esclaves ou des étrangers ; et dans la plupart, il en est encore de même aujourd'hui.

source: Ha sido un largo camino el desarrollo de las formas democráticas de gobierno a lo largo de la historia; ya en los primeros antecedentes en la antigua Grecia el poder de decisión estaba limitado a una pequeña parte de la población, mientras que el resto no tenía derechos ciudadanos, por considerarse no aptos para el ejercicio de la democracia por imperio de una supuesta ley natural, tal como fundamentaban algunos pensadores de la época como Aristóteles.
fr_fr: Un long chemin a été parcouru dans le développement des formes démocratiques de gouvernement au cours de l'histoire ; déjà dans les premiers temps de la Grèce antique, le pouvoir de décision était limité à une petite partie de la population, tandis que le reste n'avait pas de droits citoyens, car ils étaient considérés non aptes à l'exercice de la démocratie sous le règne d'une loi supposée naturelle, comme le décrétaient quelques penseurs de l'époque comme Aristote.

source: Habiendo igualdad de oportunidades, cada cual verá como las utiliza; habrá algunos que prefieran consumir menos bienes materiales a cambio de tener más tiempo libre para otras actividades no económicas (pero posiblemente más reconfortantes), y habrá quienes se dediquen más a las actividades económicas porque quieren consumir más, y a su vez habrá personas que según el momento de su vida puedan optar por una cosa o la otra.
fr_fr: En ayant des chances égales, chacun verra comment il les utilise ; certains préféreront consommer moins de biens matériels en échange de plus de temps libre pour d'autres activités non économiques (mais peut être plus réconfortantes), et il y aura ceux qui se consacreront plus aux activités économiques parce qu'ils veulent consommer plus, et il y aura aussi des personnes qui selon le moment de leur vie pourront opter pour une chose ou l'autre.

source: Habilitación de espacios de debate, previos a la implementación de las consultas, para que los ciudadanos puedan conocer los diferentes puntos de vista sobre cada tema a votar, garantizando que los medios de comunicación otorguen iguales espacios a todos.
fr_fr: Aménagement d'espaces de débat, préalable à la mise en œuvre des consultations, pour que les citoyens puissent connaître différents points de vue sur chaque sujet mis au vote, en garantissant que les médias octroient les mêmes espaces à tous.

source: Hablamos de la aplicación de la “Regla de oro” como actitud básica que nos permita sensibilizarnos con lo humano de los demás, y desde allí relacionarnos, como actitud de vida.
fr_fr: Nous avons également parlé de l’application de la « Règle d’or » comme attitude de base qui nous permettra de nous sensibiliser à la nature humaine des autres et, à partir de là, d’établir des rapports entre nous, comme une attitude de vie.

source: Hablar de las condiciones propicias o no para la implementación de determinados instrumentos democráticos, es un tema sumamente delicado, ya que precisamente el argumento de los que se niegan a una mayor democratización es afirmar que la población no está preparada.
fr_fr: Parler des conditions propices ou non pour l'implémentation d'instruments démocratiques déterminés est un sujet extrêmement délicat, puisque l'argument de ceux qui refusent une plus grande démocratisation est précisément d'affirmer que la population n'est pas préparée.

source: Habrá Movimientos Sociales ya organizados, y otros que se organizarán a futuro, que encontrarán coincidencias entre sus aspiraciones y reivindicaciones con algunos de los objetivos de la Nación Humana Universal; y en estos casos habrá que apoyar sus luchas y trabajar por la articulación de la diversidad, para dotarlos de un objetivo común.
fr_fr: Il y aura des Mouvements sociaux déjà organisés et d’autres qui vont s’organiser à l'avenir, et qui trouveront des coïncidences entre leurs aspirations et leurs revendications, et certains des objectifs de la Nation Humaine Universelle. Dans ces cas, il faudra soutenir ces luttes et travailler pour l'organisation de la diversité afin de trouver un objectif commun.

source: Habrá casos en los que los gobernantes no querrán producir ningún cambio, y entonces habrá que generar alternativas democráticas para cambiar esos gobernantes.
fr_fr: Dans d’autres cas encore, des dirigeants ne voudront produire aucun changement, et il faudra alors générer des alternatives démocratiques pour en changer.

source: Habrá gobernantes más progresistas que estén dispuestos a plasmar en sus políticas al menos algunas de las propuestas transformadoras, y en ese caso habrá que alentarlos y acompañarlos.
fr_fr: Il y aura des dirigeants plus progressistes qui seront disposés à faire figurer dans leurs politiques au moins certaines des propositions de transformation, et dans ce cas il faudra les encourager et les accompagner.

source: Habrá que buscar los puntos de coincidencia para actuar en conjunto, y para ello será indispensable que quienes ya estén concientizados en el proyecto de la Nación Humana Universal, no solamente sumen sus esfuerzos en esa acción, sino que también actúen como factor de cohesión entre todas las partes, limando las posibles diferencias, en la medida que no representen contradicciones profundas con el proyecto.
fr_fr: Il faudra chercher les points de convergence pour agir pour l'ensemble, et pour cela il sera indispensable que ceux déjà sensibilisés dans le projet de la Nation Humaine Universelle, ne fassent pas qu’ajouter leurs efforts dans cette action, mais qu’ils agissent aussi comme facteur de cohésion entre toutes les parties, en estompant les différences possibles, dans la mesure où celles-ci ne soient pas, bien sûr, en profonde contradiction avec le projet.

source: Habrá que ir paso a paso, como en todo este proceso, comenzando por la nacionalización de los bancos privados en quiebra, continuando por la regulación que limite cada vez más los manejos especulativos, siguiendo por las políticas de incentivo a los ahorristas que depositen en la banca pública y el desincentivo a quienes lo hagan en la banca privada, y terminando con la total prohibición de la usura y las actividades especulativas.
fr_fr: Il faudra aller pas à pas, comme dans tout ce processus, en commençant par nationaliser les banques privées en faillite puis par une régulation qui limite de plus en plus les pratiques spéculatives, des politiques de stimulation pour que les épargnants déposent dans la banque publique et de dissuasion pour ceux qui le font dans la banque privée en terminant par la prohibition totale de l'usure et des activités spéculatives.

source: Habrá que tener claro entonces los pasos a seguir en términos organizativos, poniendo como indicadores el logro de determinadas metas, y en cada momento saber qué herramientas organizativas son las más eficaces para el logro de las mismas; pero en cualquier caso, nunca un movimiento social debería apoyarse exclusivamente en la comunicación virtual, sino utilizarlas como factores de aceleración, y en complementación con otros instrumentos organizativos.
fr_fr: Il faudra donc connaître clairement les pas à suivre du point de vue organisationnel, en mettant comme indicateurs la réalisation d’objectifs déterminés, et à chaque moment savoir quels outils organisationnels sont les plus efficaces pour la réussite des objectifs. En tout cas, un mouvement social ne devrait jamais s'appuyer exclusivement sur la communication virtuelle, mais l’utiliser comme un facteur d'accélération, et en complément d'autres instruments organisationnels.

source: Habría que comenzar cambiando la terminología, definiendo que ningún ser humano es ilegal por el hecho de trasladarse de un país a otro en busca de un futuro mejor.
fr_fr: Il faudrait commencer par changer la terminologie, en définissant qu’aucun être humain n'est illégal du fait de se déplacer d’un pays à l’autre en quête d’un futur meilleur.
